Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/ovddasvastadussuorggit_id_570.html.tmx
Source language: sme
Languages: nob

source: Ovddasvástádussuorggit
nob: Ansvarsområder

source: Departemeantta ovddasvástádus lea kultuvra- , mediat- , falástallan- ja ruhtaspealut- ja vuorbádanáššit , oskku-ja eallinoaidnoservodagat ja ovttasdoaimmahit stáhta politihka mii guoská eaktodáhtolaš suorgái servodagas .
nob: Departementet har ansvar for kultur- , medie- , idretts- og pengespill- og lotterisaker , tros- og livssynssamfunn og koordinerer statlig politikk i forhold til frivillig sektor .

source: Kulturministtar lea departemeantta hoavda ja politihkalaš jođiheaddji .
nob: Kulturministeren er departementets sjef og politiske leder .

source: Stáhtaráđis leat guokte stáhtačálli ja okta politihkalaš ráđđeaddi geat buohkat leat politihkalaččat nammaduvvon .
nob: Statsråden har to statssekretærer og en politisk rådgiver som alle er politisk utnevnt .

source: Departemeantaráđđi lea alimus fásta ámmátolmmoš ja son lea departemeantta hálddahusa jođiheaddji .
nob: Departementsråden er øverste faste embetsmann og departementets administrative leder .

source: Juohke 5 ossodaga jođiheaddji lea ekspedišuvdnahoavda .
nob: Hver av de 5 avdelingene ledes av en ekspedisjonssjef .

source: Barggut
nob: Oppgaver

source: Departemeantta barggut juohkásit golmma váldosuorgái
nob: Departementets oppgaver faller innenfor tre hovedområder

source: Stáhtaráđi čállingoddi : Departemeanta galgá politihkalaš jođiheddjiid veahkehit hábmet politihka ja alimus dási plánaid maid mielde politihkka galgá čađahuvvot guđege suorggis , doarjut gulahallama gaskal Stuoradikki ja Ráđđehusa ja ovdandivvut dehálaš eaŋkiláššiid politihkalaš jođiheddjiide .
nob: Være sekretariat for statsråden : Departementet skal bistå politisk ledelse med å utforme politikk og overordnede planer for gjennomføring av politikken på eget arbeidsområde , understøtte kommunikasjonen med Storting og Regjering og framlegge viktige enkeltsaker for politisk ledelse .

source: Áimmahuššat hálddašanbargguid : Departemeanta galgá bargat daid hálddašanbargguid mat gullet departemeantta vuollái ja galgá leat váiddaásahus ja alimus dási ásahus mas lea váldi loahpalaččat geahčadit duomuid ja mearrádusaid maid olgguldas etáhtat leat meannudan .
nob: Ivareta forvaltningsoppgaver : Departementet skal utføre forvaltningsoppgaver som er tillagt departementet og være klage- og overprøvingsinstans for saker som er behandlet i ytre etater .

source: Stivret ja čuovvut vuolitdási doaimmaid : Departemeanta galgá ráhkadit mihttomeriid , mearridit rámmaid , bagadallat ja čuovvut vuolit etáhtaid bohtosiid guoskevaš lágaid ja regeliid ja politihkalaš váldonjuolggadusaid mielde .
nob: Styre og følge opp underliggende virksomheter : Departementet skal sette mål , gi rammer , veilede og følge opp resultater i de underliggende etatene i samsvar med gjeldende lover og regler og politiske retningslinjer .
